20210513204541-dette_publique.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-08-24 Wed 04:08 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Dette publique</title>
<meta name="author" content="Rémi Louf" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">Dette publique</h1>
<dl class="org-dl">
<dt>tags</dt><dd><a href="20220105150936-economie.html#ID-265e9ea6-4dc5-4471-aaf2-99ec70ff7024">Économie</a> <a href="20220105150958-politique.html#ID-4c836563-ceff-4001-8bf0-8c8f3b0b64a0">Politique</a></dd>
</dl>

<div id="outline-container-org416a678" class="outline-2">
<h2 id="org416a678">Commentaires de cite:boulo2021</h2>
<div class="outline-text-2" id="text-org416a678">
<p>
Budget de l'etat (checher ministere action de letat et comptes publics): 338 Mds dont 42 Mds de charge de dette.
La dette représente 2000 Mds mais son paiement est echelloné sur 7 ans -&gt; 14% du PIB. Comparer aux 33% pour un menage.
Etat ne va pas dispairaitre.
Etat possede du patrimoine
</p>

<p>
Dette liee aux prestations sociales? Comparer a d'autres pays moins sympas comme US et Chine
</p>

<p>
Creusement en 2008 -&gt; Socialisation des pertes
</p>

<p>
Augmentation de la dette est due a la structure du fonctonnement de l'economie mondiale?
</p>

<p>
Impot differe sur les plus riches qui utilisent leur epargne pour emprunter. Ponzi scheme? Pourrait taxer a la place.
</p>
</div>
</div>

<div id="outline-container-org620818e" class="outline-2">
<h2 id="org620818e">Annulation</h2>
</div>

<div id="outline-container-orgc9e4bb1" class="outline-2">
<h2 id="orgc9e4bb1">Défaut</h2>
</div>

<div id="outline-container-orgbd6d803" class="outline-2">
<h2 id="orgbd6d803">Qui detient?</h2>
<div class="outline-text-2" id="text-orgbd6d803">
<p>
cite:boulo2021 48% par des etrangers (p82)
28% en 1999 -&gt; 70% 2010 -&gt; 52% grace au quantitative easing
</p>

<p>
Au RU et Japon, dette detenue majoritareiement par residents -&gt; encourager ca en France
</p>
</div>
</div>

<div id="outline-container-orgca9ef27" class="outline-2">
<h2 id="orgca9ef27">Links to this note</h2>
</div>
</div>
</body>
</html>
